[
    " mi faccio tua madre fino all’ugola", 
    " sei simile ad un animale mitologico, corpo di uomo e testa di cazzo", 
    " sei talmente brutto che quando caghi ti cloni", 
    " sei inutile come la birra analcolica",
    " sai che ho dato il tuo nome ad una stella: si chiama pezzo di merda",
    " quando sudi sei più bagnato della figa di tua madre",
    " sei un figlio di troia",
    " alza le mutande, si vede la tua faccia!",
    " fammi un bocchin",
    " se tu fossi un gas, saresti gas putano",
    " hai il culo al posto del cuore",
    " sei meglio con la mascherina perché se vedo la tua faccia mi si abbassa il sistema immunitario",
    " sei come una nuvola: se ti levi dalle palle, è una bella giornata",
    " il tuo quirk si chiama “Rompicoglioni”, guarda come me li hai ridotti",
    " tua madre è un uomo",
    " cuciniamo la pasta alla puttanesca. Ingredienti: pasta, tua madre",
    " sei un grullo di merda",
    " sei così scemo che quando ti guardi allo specchio dici “Ci conosciamo?”",
    " sei utile come una bicicletta sgonfia",
    " sei come il cazzo, sei sempre tra le palle",
    " se io sono stupido, dovresti vedere tuo padre… quel giorno ha dimenticato il preservativo quel coglione",
    " puzzi davvero tanto che le persone intorno a te scorreggiano per cambiare aria",
    " tua madre è come Fortnite, ci giocano tutti (per tutti intendi la lgbt)",
    " se mi inculassi tua madre mi denuncerebbero per pedofilia",
    " io sarò nato dal buco del culo, ma sempre meglio che nascere a chernobyl come te… ah! ora ricordo perchè sei brutto in culo!!",
    " sei utile come i dissipatori stock di intel",
    " tua madre è bella come i case della mars gaming",
    " sei così coglione che per comprarti un caffè usi i soldi del monopoli",
    " se tu fossi un pc metterei tutti gli rgb arcobaleno da quanto sei frocio",
    " da quando il tuo Instagram è diventato PornHub?",
    " prendi esempio della capra sotto la panca, crepa",
    " bella la tua ragazza , ora le chiedo dov’è ha fatto l’incidente",
    " sei talmente troia che le uniche note che conosci sono SI LA DO",
    " sei più sbagliato delle traduzioni di Google Translate",
    " sei più sbagliato delle traduzioni di Google Translate",
    " ti rullo il cazzo come na’ canna",
    " se tu fossi in una band , la band si chiamerebbe kissilincula",
    " tua madre ha una voce soave, soprattutto quando abbaia.. WOOF WOOF !!!",
    " se tua madre fosse un dissipatore esagererei con la pasta termica",
    " non ti piglio a schiaffi perché la merda schiuzza",
    " bro ti devo multare e ritirare la patente per eccesso di autismo",
    " ami la natura? Non sei arrabbiato dello scherzo che cosa ti ha fatto?",
    " sei talmente coglione che se ti sparassi al cazzo su cod mi darebbe colpo alla testa.",
    " le rose sono rosse, il cielo è blu, io ho 5 dita e quello in mezzo sei tu",
    " non ti insulto che ci è arrivata prima la natura",
    " quando dio diede l’intelligenza all’umanità tu dove eri? Al cesso?",
    " Con cosa paghi le tasse? con i cromosomi?",
    " sei solo pigliarli n’culo",
    " sei cosi brutto che i filtri di Tik Tok non migliorano il tuo aspetto",
    " sei utile come una cover per i Nokia 3310",
    " perché posti le tue foto su insta? mica puoi essere bannato per pornografia?",
    " te lo pigli nel culo come Emily",
    " tua madre mi ricordo qualcosa di molto esotico, per esempio un chiosco di banane",
    " la tua presenza ha la stessa richiesta della pizza all’ananas nessuno la vuole e fa cagare a tutti",
    " quando sblocchi il cellulare con il riconoscimento facciale, ti invia le pubblicità con le maschere",
    " italianaaaaaaaaaaaaah, hai la faccia con la mamma puttanaaaaaaaah",
    " u gay lol",
    " tua madre è come l’episodio 12 di jojo's reference, l’uomo del pilastro.",
    " sei così brutto che quando sei nato tua mamma ha inviato i biglietti di scuse a tutti",
    " fai così schifo che quando ti guardi allo specchio lui si gira dall'altra parte",
    " tua mamma ce l'ha così pelosa che per depilarsela deve chiamare la guardia forestale",
    " lo sai perchè sulla bandiera della Mongolia c'é la tua faccia? Perché sei il re dei mongoloidi",
    " tua madre ha visto più tubi di tutta la saga di Super Mario",
    " meglio se non pensi, altrimenti il tuo cervello va in carenza d'ossigeno",
    " SE TU FOSSI UN DENTISTA, SARESTI QUELL'1 SU 10 CHE NON RACCOMANDA MAI NIENTE",
    " se tu fossi un dentista ti farei mangiare una mela al giorno per toglierti di torno",
    " se fossi un meccanico ti smonterei in mille pezzi come con le macchine",
    " ti faccio un indovinello: se parli lo rompi, che cos'è?\nTu: il silenzio\nIo: no! Il cazzo",
    " per favore diventa il sole della mia vita: stattene a 150 milioni di km da me",
    " puzzi",
    " il tuo cervello sarà anche pesante, ma non serve a nulla visto che non funziona",
    " sei cosi brutto ma cosi brutto che tua mamma appena ti ha fatto pensava che fossi uscito dal culo.",
    " ti hanno dato il cuore, ma tu hai bisogno del cervello.",
    " il tuo cervello è come l'isola di Peter Pan, non esiste.",
    " sei stato battezzato con l'acqua del cesso per caso?",
    " lo sai che entro il 2030 i piccioni conquisteranno il mondo e tu sarai l'unico rimasto in vita?",
    " ti auguro di vivere come un fiore: baciato dal Sole, cullato dal vento e pisciato dai cani.",
    " mi piace pensare che quando dici ''scusa per il ritardo'' ti riferisca a quello mentale.",
    " quando Dio diede l'intelligenza all'umanità tu dov'eri? Al cesso!?",
    " da ora in poi ti chiamerò tesoro, perché ho sempre l'istinto di sotterrarti.",
    " quando inauguri il cervello dimmelo che te ne regalo uno decente."
]